tap "homebrew/bundle"
tap "jesseduffield/lazygit"
tap "stripe/stripe-cli"
brew "autoconf"
brew "asdf"
brew "fd"
brew "fzf"
brew "gawk"
brew "gnupg"
brew "neovim"
brew "python@3.10"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "tldr"
brew "tmux"
brew "jesseduffield/lazygit/lazygit"
brew "stripe/stripe-cli/stripe"
cask "alacritty"
